<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_767is5qyi367-0>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-0,decimal) ". "}ol.lst-kix_767is5qyi367-8.start{counter-reset:lst-ctn-kix_767is5qyi367-8 0}.lst-kix_767is5qyi367-2>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-2,lower-roman) ". "}.lst-kix_767is5qyi367-2>li{counter-increment:lst-ctn-kix_767is5qyi367-2}ol.lst-kix_767is5qyi367-1.start{counter-reset:lst-ctn-kix_767is5qyi367-1 0}ol.lst-kix_767is5qyi367-3.start{counter-reset:lst-ctn-kix_767is5qyi367-3 0}ol.lst-kix_767is5qyi367-6.start{counter-reset:lst-ctn-kix_767is5qyi367-6 0}.lst-kix_767is5qyi367-1>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-1,lower-latin) ". "}.lst-kix_767is5qyi367-4>li{counter-increment:lst-ctn-kix_767is5qyi367-4}ol.lst-kix_767is5qyi367-5{list-style-type:none}ol.lst-kix_767is5qyi367-4.start{counter-reset:lst-ctn-kix_767is5qyi367-4 0}ol.lst-kix_767is5qyi367-6{list-style-type:none}ol.lst-kix_767is5qyi367-7{list-style-type:none}.lst-kix_767is5qyi367-7>li{counter-increment:lst-ctn-kix_767is5qyi367-7}ol.lst-kix_767is5qyi367-8{list-style-type:none}ol.lst-kix_767is5qyi367-1{list-style-type:none}ol.lst-kix_767is5qyi367-2{list-style-type:none}ol.lst-kix_767is5qyi367-3{list-style-type:none}ol.lst-kix_767is5qyi367-4{list-style-type:none}.lst-kix_767is5qyi367-3>li{counter-increment:lst-ctn-kix_767is5qyi367-3}.lst-kix_767is5qyi367-0>li{counter-increment:lst-ctn-kix_767is5qyi367-0}ol.lst-kix_767is5qyi367-7.start{counter-reset:lst-ctn-kix_767is5qyi367-7 0}.lst-kix_767is5qyi367-6>li{counter-increment:lst-ctn-kix_767is5qyi367-6}ol.lst-kix_767is5qyi367-0{list-style-type:none}ol.lst-kix_767is5qyi367-2.start{counter-reset:lst-ctn-kix_767is5qyi367-2 0}.lst-kix_767is5qyi367-1>li{counter-increment:lst-ctn-kix_767is5qyi367-1}.lst-kix_767is5qyi367-7>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-7,lower-latin) ". "}.lst-kix_767is5qyi367-8>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-8,lower-roman) ". "}ol.lst-kix_767is5qyi367-5.start{counter-reset:lst-ctn-kix_767is5qyi367-5 0}.lst-kix_767is5qyi367-6>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-6,decimal) ". "}.lst-kix_767is5qyi367-3>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-3,decimal) ". "}.lst-kix_767is5qyi367-4>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-4,lower-latin) ". "}.lst-kix_767is5qyi367-5>li{counter-increment:lst-ctn-kix_767is5qyi367-5}.lst-kix_767is5qyi367-5>li:before{content:"" counter(lst-ctn-kix_767is5qyi367-5,lower-roman) ". "}ol.lst-kix_767is5qyi367-0.start{counter-reset:lst-ctn-kix_767is5qyi367-0 0}.lst-kix_767is5qyi367-8>li{counter-increment:lst-ctn-kix_767is5qyi367-8}ol{margin:0;padding:0}table td,table th{padding:0}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{font-size:17pt}.c3{font-size:15pt}.c1{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><p class="c0"><span class="c3">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;</span><span class="c5 c6">&#24067;&#36798;&#25289;&#23467;&#65306;&#24314;&#31569;&#33402;&#26415;&#30340;&#29808;&#23453;</span></p><p class="c0"><span class="c6">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; </span><span class="c3 c5">&#25253;&#21578;&#20154;&#65306;&#23004;&#27589;</span></p><p class="c0"><span class="c5 c3">1.&#24341;&#35328;</span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;&#36817;&#26399;&#65292;&#20013;&#25991;&#35838;&#19978;&#25105;&#20204;&#23398;&#20064;&#20102;&#25991;&#21270;&#19968;&#22330;&#30340;&#35838;&#39064;&#65292;&#20316;&#19994;&#35201;&#27714;&#26159;&#35843;&#26597;&#19968;&#20010;&#19990;&#30028;&#33539;&#22260;&#20869;&#21476;&#24314;&#31569;&#20445;&#25252;&#30340;&#26696;&#20363;&#12290;&#22240;&#27492;&#65292;&#25105;&#22312;&#32593;&#19978;&#25910;&#38598;&#20102;&#26377;&#20851;&#24067;&#36798;&#25289;&#23467;&#24314;&#31569;&#20445;&#25252;&#24037;&#20316;&#30340;&#19968;&#20123;&#20449;&#24687;&#65292;&#20889;&#25104;&#20102;&#19979;&#25991;&#30340;&#25253;&#21578;&#12290;&#25105;&#23558;&#20174;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#26469;&#38416;&#36848;&#65306;</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 574.67px; height: 384.00px;"><img alt="&#24067;&#36798;&#25289;&#23467;- &#32500;&#22522;&#30334;&#31185;&#65292;&#33258;&#30001;&#30340;&#30334;&#31185;&#20840;&#20070;" src="images/image1.jpg" style="width: 574.67px; height: 384.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c5 c3">2.&#24067;&#36798;&#25289;&#23467;&#30340;&#30001;&#26469;</span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;&#24067;&#36798;&#25289;&#23467;&#65292;&#22352;&#33853;&#20110;&#20013;&#22269;&#35199;&#34255;&#33258;&#27835;&#21306;&#39318;&#24220;&#25289;&#33832;&#24066;&#21306;&#35199;&#21271;&#30340;&#29595;&#24067;&#26085;&#23665;&#19978;&#65292;&#26159;&#19968;&#24231;&#35268;&#27169;&#23439;&#22823;&#30340;&#23467;&#27583;&#24335;&#24314;&#31569;&#32676;&#65292;&#26368;&#21021;&#26159;&#22312;&#20844;&#20803;7&#19990;&#32426;&#30001;&#36190;&#26222;&#26494;&#36190;&#24178;&#24067;&#22312;&#32479;&#19968;&#35199;&#34255;&#24314;&#31435;&#21520;&#34115;&#21518;&#20852;&#24314;&#12290;&#22240;&#20026;&#26494;&#36190;&#24178;&#24067;&#25226;&#35266;&#19990;&#38899;&#33769;&#33832;&#20316;&#20026;&#33258;&#24049;&#30340;&#26412;&#23562;&#20315;&#65292;&#25152;&#20197;&#23601;&#29992;&#20315;&#32463;&#20013;&#33769;&#33832;&#30340;&#20303;&#22320;&ldquo;&#24067;&#36798;&#25289;&rdquo;&#26469;&#32473;&#23467;&#27583;&#21629;&#21517;&#65292;&#31216;&#20316;&ldquo;&#24067;&#36798;&#25289;&#23467;&rdquo;&#12290;&#20110;17&#19990;&#32426;&#37325;&#24314;&#21518;&#65292;&#34987;&#29992;&#20316;&#21382;&#20195;&#36798;&#36182;&#21895;&#22043;&#30340;&#23621;&#25152;&#65292;&#25104;&#20026;&#20102;&#35199;&#34255;&#25919;&#25945;&#21512;&#19968;&#30340;&#32479;&#27835;&#20013;&#24515;&#12290;&#20043;&#21518;&#21448;&#36827;&#34892;&#36807;&#22810;&#27425;&#25193;&#24314;&#65292;&#26041;&#24418;&#25104;&#20170;&#26085;&#20043;&#35268;&#27169;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c5 c3">3.&#20013;&#22269;&#25919;&#24220;&#23545;&#24067;&#36798;&#25289;&#23467;&#30340;&#20445;&#25252;&#25514;&#26045;</span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;&#23545;&#24067;&#36798;&#25289;&#23467;&#30340;&#20445;&#25252;&#22987;&#20110;1961&#24180;&#65292;&#20294;&#22312;&#30456;&#24403;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#20869;&#65292;&#25919;&#24220;&#21482;&#32473;&#20104;&#20102;&#26368;&#22522;&#30784;&#30340;&ldquo;&#30475;&#23478;&#22411;&rdquo;&#20445;&#25252;&#12290;1988&#24180;&#65292;&#20013;&#22269;&#25919;&#24220;&#25209;&#20934;&#20102;&#19968;&#39033;&#35268;&#27169;&#23439;&#22823;&#30340;&#24314;&#31569;&#32500;&#20462;&#35745;&#21010;&#65292;&#23545;&#24314;&#31569;&#30340;&#20445;&#25252;&#27491;&#24335;&#20174;&ldquo;&#34987;&#21160;&rdquo;&#36716;&#21464;&#20026;&ldquo;&#20027;&#21160;&rdquo;&#12290;&#20026;&#23454;&#26045;&#35813;&#35745;&#21010;&#24182;&#24320;&#23637;&#21518;&#32493;&#30340;&#24037;&#20316;&#65292;&#24067;&#36798;&#25289;&#23467;&#31649;&#29702;&#22788;&#25104;&#31435;&#12290;&#22823;&#20462;&#19968;&#26399;&#24037;&#31243;&#24320;&#22987;&#20110;1989&#24180;&#65292;&#25353;&#29031;&ldquo;&#25972;&#26087;&#22914;&#26087;&rdquo;&#30340;&#21407;&#21017;&#36827;&#34892;&#26045;&#24037;&#24182;&#21516;&#26102;&#24320;&#23637;&#25991;&#29289;&#35843;&#26597;&#21644;&#30331;&#35760;&#24037;&#20316;&#65292;&#20110;1994&#24180;&#32467;&#26463;&#12290;&#20108;&#26399;&#24037;&#31243;&#24320;&#22987;&#20110;2005&#24180;&#65292;&#32467;&#26463;&#20110;2009&#24180;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;&#36827;&#20837;21&#19990;&#32426;&#65292;&#38543;&#30528;&#31649;&#29702;&#26426;&#26500;&#30340;&#25104;&#29087;&#21644;&#31185;&#25216;&#30340;&#36827;&#27493;&#65292;&#32500;&#20462;&#21644;&#20445;&#25252;&#36234;&#26469;&#36234;&#31934;&#32454;&#21644;&#31185;&#23398;&#12290;&#22312;2007&#24180;&#65292;&#24067;&#36798;&#25289;&#23467;&#31649;&#29702;&#22788;&#19982;&#21271;&#20140;&#20132;&#36890;&#22823;&#23398;&#21512;&#20316;&#65292;&#23454;&#26045;&#20102;&#24067;&#36798;&#25289;&#23467;&#24314;&#31569;&#32467;&#26500;&#26816;&#27979;&#39033;&#30446;&#12290;&#35813;&#39033;&#30446;&#38024;&#23545;&#35813;&#24314;&#31569;&#25972;&#20307;&#30340;&#31283;&#23450;&#31243;&#24230;&#21644;&#23545;&#20154;&#27969;&#21487;&#33021;&#36896;&#25104;&#25439;&#22351;&#30340;&#20272;&#35745;&#65292;&#24314;&#31435;&#20102;&#19968;&#31995;&#21015;&#23545;&#26408;&#36136;&#32467;&#26500;&#30340;&#26816;&#27979;&#21644;&#20154;&#27969;&#25511;&#21046;&#26041;&#26696;&#65292;&#20026;&#20445;&#25252;&#24037;&#20316;&#25552;&#20379;&#20102;&#32724;&#23454;&#30340;&#31185;&#23398;&#20381;&#25454;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;&#24067;&#36798;&#25289;&#23467;&#30340;&#25968;&#23383;&#21270;&#24037;&#31243;&#20063;&#20110;&#36817;&#24180;&#21551;&#21160;&#12290;2012&#24180;&#33267;2015&#24180;&#26399;&#38388;&#65292;&#24037;&#20316;&#20154;&#21592;&#23545;&#24314;&#31569;&#20869;&#30340;&#22721;&#30011;&#23436;&#25104;&#20102;&#20840;&#37096;&#30340;&#25968;&#25454;&#37319;&#38598;&#12290;2017&#24180;&#65292;&#23545;&#24067;&#36798;&#25289;&#23467;100&#22871;130&#20214;&#31934;&#21697;&#25991;&#29289;&#30340;&#19977;&#32500;&#25195;&#25551;&#24314;&#27169;&#23436;&#25104;&#12290;2020&#24180;&#65292;&#23545;&#24067;&#36798;&#25289;&#23467;&#28789;&#22612;&#31561;&#22823;&#22411;&#19981;&#21487;&#31227;&#21160;&#25991;&#29289;&#20197;&#21450;&#21476;&#31821;&#25991;&#29486;&#23436;&#25104;&#20102;&#22270;&#20687;&#37319;&#38598;&#21644;&#25968;&#25454;&#25628;&#38598;&#12290;&#36825;&#20123;&#20030;&#25514;&#37117;&#20026;&#20026;&#20170;&#21518;&#30340;&#23545;&#20869;&#30740;&#31350;&#12289;&#24314;&#26723;&#21644;&#23545;&#22806;&#23637;&#31034;&#12289;&#20986;&#29256;&#25552;&#20379;&#20102;&#31934;&#20934;&#30340;&#36164;&#26009;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;&#38500;&#27492;&#20043;&#22806;&#65292;&#36824;&#26377;&#35768;&#22810;&#38271;&#26399;&#39033;&#30446;&#38470;&#38470;&#32493;&#32493;&#30340;&#34987;&#24314;&#31435;&#36215;&#26469;&#12290;&#26368;&#20856;&#22411;&#30340;&#20363;&#23376;&#26159;&#24067;&#36798;&#25289;&#23467;&#29615;&#22659;&#30417;&#27979;&#31995;&#32479;&#12290;&#35813;&#31995;&#32479;&#38024;&#23545;&#21508;&#31181;&#33258;&#28982;&#28798;&#23475;&#21644;&#21608;&#36793;&#29615;&#22659;&#38382;&#39064;&#65292;&#25171;&#36896;&#20102;&#19968;&#20010;&#32479;&#19968;&#31649;&#29702;&#35843;&#24230;&#21644;&#36164;&#28304;&#26597;&#35810;&#20849;&#20139;&#30340;&#24179;&#21488;&#65292;&#20026;&#24067;&#36798;&#25289;&#23467;&#24212;&#23545;&#33258;&#28982;&#22240;&#32032;&#65288;&#22914;&#38647;&#30005;&#12289;&#21453;&#24120;&#27668;&#20505;&#31561;&#65289;&#21487;&#33021;&#24102;&#26469;&#30340;&#21361;&#23475;&#25552;&#20379;&#20102;&#24378;&#22823;&#30340;&#31185;&#25216;&#20445;&#38556;&#12290;</span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;</span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;&#26368;&#21518;&#65292;&#31649;&#29702;&#26426;&#26500;&#20063;&#23545;&#24067;&#36798;&#25289;&#23467;&#20247;&#22810;&#21476;&#31821;&#25991;&#29486;&#23637;&#24320;&#20102;&#20462;&#25252;&#21644;&#20445;&#25252;&#24037;&#20316;&#12290;&#38500;&#20102;&#19978;&#25991;&#25552;&#21040;&#30340;&#25968;&#23383;&#21270;&#20043;&#22806;&#65292;&#23545;&#22914;&#20309;&#20445;&#23384;&#20070;&#31821;&#21407;&#26412;&#30340;&#26679;&#35980;&#20063;&#26159;&#24037;&#20316;&#30340;&#37325;&#28857;&#12290;&#36890;&#36807;&#23545;&#20070;&#20889;&#25152;&#20351;&#29992;&#30340;&#39068;&#26009;&#21644;&#32440;&#24352;&#30340;&#30740;&#31350;&#20197;&#21450;&#23545;&#30456;&#20851;&#24037;&#33402;&#30340;&#24674;&#22797;&#65292;&#21476;&#31821;&#24471;&#20197;&ldquo;&#27704;&#33862;&#38738;&#26149;&rdquo;&#12290;</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c5 c3">4.&#20445;&#25252;&#24067;&#36798;&#25289;&#23467;&#30340;&#24847;&#20041;</span></p><p class="c0"><span class="c2">&nbsp; &nbsp; &nbsp; &nbsp;&#24067;&#36798;&#25289;&#23467;&#26159;&#20013;&#22269;&#20256;&#32479;&#24314;&#31569;&#33402;&#26415;&#30340;&#29808;&#23453;&#12290;&#35813;&#24314;&#31569;&#20381;&#23665;&#32780;&#24314;&#65292;&#27668;&#21183;&#38596;&#20255;&#65292;&#23558;&#34255;&#26063;&#24314;&#31569;&#39118;&#26684;&#23637;&#31034;&#30340;&#28107;&#28435;&#23613;&#33268;&#12290;&#22312;&#37325;&#24314;&#30340;&#36807;&#31243;&#20013;&#30001;&#34701;&#21512;&#20102;&#27721;&#26063;&#12289;&#33945;&#21476;&#26063;&#21644;&#28385;&#26063;&#30340;&#24314;&#31569;&#24418;&#21183;&#65292;&#20307;&#29616;&#20102;&#20013;&#21407;&#19982;&#35199;&#34255;&#30340;&#32039;&#23494;&#32852;&#31995;&#12290;&#20445;&#25252;&#24067;&#36798;&#25289;&#23467;&#65292;&#23601;&#26159;&#20445;&#25252;&#35199;&#34255;&#21644;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#24847;&#20041;&#37325;&#22823;&#32780;&#28145;&#36828;&#12290;</span></p></body></html>